Repository: IntuitionLabsDevelopment/acc_fuel_app_flutter
Catalog: lib/l10n/app_*.arb
Languages: pt

source: Calculate
pt: Calculadora

source: Dry
pt: Secar

source: Error
pt: Erro

source: Formation Lap
pt: Formação de corrida

source: Language
pt: Linguagem(linguagem de palavras

source: Lap Time
pt: Tempo de corrida

source: Risky
pt: Risco de combustível

source: Safe
pt: Combustível seguro

source: Save
pt: Salvar

# sendSuggestion
source: Send a Suggestion
pt: Enviar sugestões

source: Theme Options
pt: Definições de tema

source: Wet
pt: Molhado
